[
  "obsidian-admonition",
  "dataview",
  "templater-obsidian",
  "obsidian-outliner",
  "omnisearch",
  "better-word-count",
  "file-tree-alternative",
  "obsidian-mind-map",
  "obsidian-style-settings",
  "tag-wrangler",
  "auto-card-link",
  "calendar",
  "chronology",
  "obsidian-linter",
  "markdown-prettifier",
  "supercharged-links-obsidian",
  "flashcards-obsidian",
  "soundscapes",
  "obsidian-hotkeys-for-templates",
  "global-search-and-replace"
]