[
  "dataview",
  "obsidian-admonition",
  "obsidian-advanced-slides",
  "auto-card-link",
  "better-word-count",
  "chronology",
  "file-tree-alternative",
  "flashcards-obsidian",
  "global-search-and-replace",
  "obsidian-importer",
  "instapaper",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-list-callouts",
  "markdown-prettifier",
  "obsidian-mind-map",
  "omnisearch",
  "obsidian-outliner",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "todoist-sync-plugin",
  "obsidian-text-format",
  "smart-connections"
]